/*
 *  Copyright (c) 2013 MediaBrix inc. All rights reserved.
 */

/* MediaBrix AdData (aka MBSV) */

"FBLV:LogOutButton" = "צא";
"MBSV:useMBbutton" = "true";
"MBSV:enticeText" = "צפה ביודאו וקבל אנרגיה במתנה";
"MBSV:title" = "אנא צפה בסרטון החסות";
"MBSV:confirmText" = "האנדגיה הוספה!";
"MBSV:iconURL", = "";
"MBSV:showConfirmation" = "true";
"MBSV:acheivementText" = "MB acheivementText";
